export const Works = [
	{
		taskId: 0,
		workId: 0,
		name: "Егор Ракитов",
		likes: 127,
		avatarUrl: require("../../img/avatars/egor-avatar.png"),
		preview: require("../../img/works/egor-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 1,
		name: "Анна Ким",
		likes: 113,
		avatarUrl: require("../../img/avatars/anna-avatar.png"),
		preview: require("../../img/works/anna-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 2,
		name: "Елизавета Николаева",
		likes: 86,
		avatarUrl: require("../../img/avatars/elizaveta-avatar.png"),
		preview: require("../../img/works/elizaveta-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 3,
		name: "Анастасия Герасимова",
		likes: 78,
		avatarUrl: require("../../img/avatars/anastasia-avatar.png"),
		preview: require("../../img/works/anastasia-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 4,
		name: "Антон Гришин",
		likes: 75,
		avatarUrl: require("../../img/avatars/anton-avatar.png"),
		preview: require("../../img/works/anton-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 5,
		name: "Иван Лопатин",
		likes: 127,
		avatarUrl: require("../../img/avatars/ivan-avatar.png"),
		preview: require("../../img/works/ivan-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 6,
		name: "Екатерина Бердина",
		likes: 34,
		avatarUrl: require("../../img/avatars/ekaterina-avatar.png"),
		preview: require("../../img/works/ekaterina-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 7,
		name: "Иван Никитин",
		likes: 29,
		avatarUrl: require("../../img/avatars/ivan-1-avatar.png"),
		preview: require("../../img/works/ivan-1-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 8,
		name: "Георгий Собакин",
		likes: 127,
		avatarUrl: require("../../img/avatars/georgii-avatar.png"),
		preview: require("../../img/works/georgii-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
	{
		taskId: 0,
		workId: 9,
		name: "Дарья Маркина",
		likes: 127,
		avatarUrl: require("../../img/avatars/daria-avatar.png"),
		preview: require("../../img/works/darya-work.png"),
		themeName: "Иллюстрации",
		description: "Всем привет👋\nВот мой вариант исполнения задания Cat Family. При решении задачи я опиралась на знания, которые приобрела в процессе обучения.\nМне показалось уместным использовать приглушенные нежные цвета в контексте решения этой задачи.\nЯ старалась, чтобы получилось хорошо. Надеюсь вам понравится.\nВсем удачи ✨"
	},
]