export const SportTasks = [
	{
		name: "Loop Co.",
		companyDescription: "Мы — компания, которая производит культовое оборудование для крикета. Мы гордимся своим знанием спорта. Наша целевая аудитория – пенсионеры. Мы хотим передать ощущение безопасности, но в то же время быть приятными.",
		description: "Вы должны создать три иллюстрации для новой рекламной кампании, которые показывают команду компании. Они предпочли бы мультяшный художественный стиль и хотели бы, чтобы вы использовали <font color='#3cb371'><b>зеленый</b></font> цвет бренда. Необходимо учитывать предпочтения и ценности клиента.",
		themeName: "Иллюстрации",
		peopleDone: 27,
		peopleWant: 7,
		category: "Sport",
		deadlineText: "3 дня",
		deadline: 3,
		worksCount: "27 работ",
		daysLeft: "Остался 1 день",
		img: require("../../img/tasks/cup.png")
	},
	{
		name: "Mellow",
		companyDescription: "Мы — компания, которая предлагает доступные уроки регги для начинающих. Мы гордимся нашей проверенной репутацией. Наша целевая аудитория – родители. Мы хотим передать ощущение верности, но в то же время быть приятными.",
		description: "Вы должны создать рекламный плакат для компании. Реклама должна показывать людей, использующих продукт, а рекламный щит должен иметь уникальную форму. Они предпочли бы экстравагантный дизайн и хотели бы, чтобы вы использовали <font color='blue'><b>синий</b></font> цвет бренда. Учитывать предпочтения и ценности клиента.",
		themeName: "Баннеры",
		deadlineText: "6 дней",
		deadline: 6,
		peopleDone: 109,
		peopleWant: 62,
		category: "Sport",
		worksCount: "109 работ",
		daysLeft: "Осталось 4 дня",
		img: require("../../img/tasks/cup.png")
	},
	{
		name: "Twill",
		companyDescription: "Мы — компания, которая производит стадионы для бокса. Мы гордимся нашей проверенной репутацией. Наша целевая аудитория – пенсионеры. Мы хотим передать ощущение волнения, но в то же время быть старомодными.",
		description: "Вы должны создать полный пакет брендинга. Это включает в себя создание подходящего названия бренда, последовательной визуальной системы и, конечно же, отличного логотипа.",
		themeName: "Айдентика",
		deadlineText: "3 дня",
		deadline: 3,
		peopleDone: 56,
		peopleWant: 17,
		category: "Sport",
		worksCount: "56 работ",
		daysLeft: "Осталось 3 дня",
		img: require("../../img/tasks/cup.png")
	},
]